<?php
//  ------------------------------------------------------------------------ 
//                                ½ÜÆæÍøÂç                                     
//                    Copyright (c) 2008 jieqi.com                         
//                       <http://www.jieqi.com/>                           
//  ------------------------------------------------------------------------
//  Éè¼Æ£º½ÜÆæÍøÂç
//  ÓÊÏä: 377653@qq.com
//  ------------------------------------------------------------------------
$jieqiTpl->setCaching(0);
$jieqiTpl->display(JIEQI_ROOT_PATH.'/'.JIEQI_MODULE_NAME.'/templates/theme.html');
?>